<?php return array (
  'blockContent' => 
  array (
    'en' => '<p><strong>กองบรรณาธิการ<br>วารสารวิจัยและพัฒนาการศึกษาพิเศษ<br>ศูนย์พัฒนาการศึกษาพิเศษ<br>คณะศึกษาศาสตร์ <br>มหาวิทยาลัยศรีนครินทรวิโรฒ<strong> <br></strong></strong></p>
<p><strong><strong><strong>บรรณาธิการ</strong></strong></strong></p>
<p><strong>ผศ. ดร.สุธาวัลย์ หาญขจรสุข</strong> <br>คณะศึกษาศาสตร์ <br>มหาวิทยาลัยศรีนครินทรวิโรฒ</p>
<p><strong><strong><strong>ผู้ช่วยบรรณาธิการ</strong></strong></strong></p>
<p><strong>ผศ. ดร.ชนิดา มิตรานันท์</strong> <br>คณะศึกษาศาสตร์ <br>มหาวิทยาลัยศรีนครินทรวิโรฒ</p>
<p><strong>กองบรรณาธิการ</strong></p>
<ul>
<li><strong>ศ. ดร.ผดุง อารยะวิญญู</strong> <br>คณะครุศาสตร์ มหาวิทยาลัยสวนดุสิต</li>
<li><strong>รศ. ดร.สุวิมล อุดมพิริยะศักย์</strong> <br>ศูนย์การศึกษาพิเศษ มหาวิทยาลัยสวนดุสิต</li>
<li><strong>ผศ. ดร.ศิริพันธ์ ศรีวันยงค์</strong> <br>คณะศึกษาศาสตร์ มหาวิทยาลัยศรีนครินทรวิโรฒ</li>
<li><strong>อ. ดร.มลิวัลย์ ธรรมแสง </strong> <br>มูลนิธิอนุเคราะห์คนหูหนวกในพระบรมราชินูปถัมภ์</li>
<li><strong>อ. ดร.พัชรินทร์ เสรี </strong> <br>สถาบันแห่งชาติเพื่อการพัฒนาเด็กและครอบครัว มหาวิทยาลัยมหิดล</li>
<li><strong>อ. ดร.กิ่งสร เกาะประเสริฐ </strong> <br>คณะครุศาสตร์ มหาวิทยาลัยราชภัฏพระนครศรีอยุธยา</li>
<li><strong>ผศ. ดร.ชนิศา ตันติเฉลิม </strong> <br>คณะครุศาสตร์ จุฬาลงกรณ์มหาวิทยาลัย</li>
<li><strong>ผศ. ดร.กนกพร วิบูลพัฒนะวงศ์ </strong> <br>คณะศึกษาศาสตร์ มหาวิทยาลัยศรีนครินทรวิโรฒ</li>
<li><strong>อ. ดร.ลินดา เยห์ </strong> <br>คณะวิทยาการเรียนรู้และศึกษาศาสตร์ มหาวิทยาลัยธรรมศาสตร์</li>
</ul>',
  ),
  'blockTitle' => 
  array (
    'en' => 'กองบรรณาธิการ',
  ),
  'context' => 2,
  'enabled' => true,
  'seq' => 1,
  'showName' => NULL,
);